[
  {
    "name": "セブンイレブン",
    "description": "生協よりも遅くまで営業していて、夜まで勉強していくときにはお世話になります。店内にはイートインスペースがあり、店の隣の部屋も食事を取るスペースになっています。お馴染みのマルチコピー機、セブン銀行ATMもあります(^^)/",
    "imageUrl": "711.jpg"
  },
  {
    "name": "中庭",
    "description": "野田キャンパスには、中庭があります。歩いていて気持ち良く、ベンチがあるので休憩にもピッタリです😊理大祭の前後の時期には、イルミネーションで彩られます✨",
    "imageUrl": "nakaniwa.jpg"
  },{
    "name": "7号館",
    "description": "昨年7月に竣工したばかりの新しい建物です。この建物の1階には昨年9月にオープンしたばかりの上島珈琲店もあり、ここで自習する学生もとても多いです。",
    "imageUrl": "7goukan.jpg"
  },
  {
    "name": "コミュニケーション棟",
    "description": "薬学部と理工学部の校舎の中間地点です。体育の前や後に前を通ることがあると思うので、その時にみんなで行くのがおすすめです😊",
    "imageUrl": "communication.jpg"
  },
  {
    "name": "赤レンガ",
    "description": "運河駅に近い食堂です。レンガの外観がおしゃれで、中にはブラインド越しに気持ちのよい日差しが差し込んできます。野田キャンパスの食堂の中で唯一公道に接していて、外の景色を見ているとリフレッシュできる気がします。",
    "imageUrl": "akarenga.jpg"
  },
  {
    "name": "みなも食堂",
    "description": "薬学部エリアである13号館1階にあります。部室棟やグラウンドから一番近い食堂なので、理工学部の人でも部活やサークルのときに便利です。",
    "imageUrl": "minamo_1.jpg"
  },
  {
    "name": "カナル",
    "description": "1階595席、2階135席、野田キャンパス最大の食堂です！カナル(canal)という名前は英語で運河、利根運河の近くに建っているためです。迷ったらとりあえずこの食堂という人が多く、試験期間の放課後には勉強の場としても賑わいます。",
    "imageUrl": "canal_outside.jpg"
  },
  {
    "name": "部室棟",
    "description": "名前の通り部活やサークルの部室があります。この建物は上から見てロの字型になっていて、真ん中にフリースペースがあります。体育館の奥なので運河駅や講義棟からは少し遠いですが、ここでも理科大のWi-Fiが飛んでいるので、パソコンを使った活動も快適です✨",
    "imageUrl": "busitutou.jpg"
  },
  {
    "name": "生協",
    "description": "講義棟のすぐ横の厚生棟にあります。食べ物飲み物だけでなく、文房具などの大学生活に役立つ様々なものを揃えています。理科大グッズも買えます。2階の本売り場では教科書や参考書だけでなく、話題の小説や漫画の新作などもあり、ショッピングを楽しめます✨",
    "imageUrl": "seikyou.jpg"
  },
  {
    "name": "体育館",
    "description": "体育の授業や、体育系サークル等で使用します。アリーナに加え、弓道場、柔道場、剣道場、シャワー室、更衣室なども設置されています！体育の授業は必修ではありませんが、講義の息抜きに、履修するのがオススメです😊",
    "imageUrl": "gym.jpg"
  },
  {
    "name": "図書館",
    "description": "野田キャンパスの図書館は、東京理科大学の中で一番の蔵書数！普段は、平日は9:00～21:00、土曜日は9:00～17:00で開館しています。併設されている新聞閲覧室では飲食や会話もできるので、いつでも賑わっています。",
    "imageUrl": "library.jpg"
  },
  {
    "name": "講義棟",
    "description": "63の教室があり、多くの授業がここで行われます。1階から4階と、4階から7階をつなぐエスカレーターがかっこいいです！サークル活動でも使う場合があり、多くの学生が行きかう場所です。天気のいい日には富士山が見えます。✨",
    "imageUrl": "kougitou_outside.jpg"
  }
]
